[
  {
    "quote": "It was inevitable: the scent of bitter almonds always reminded him of the fate of unrequited love.",
    "title": "Love in the Time of Cholera",
    "author": "Gabriel García Márquez"
  },
  {
    "quote": "When the phone rang I was in the kitchen, boiling a potful of spaghetti and whistling along with with an FM broadcast of the overture to Rossini’s The Thieving Magpie, which has to be the perfect music for cooking pasta.",
    "title": "The Wind-Up Bird Chronicle",
    "author": "Haruki Murakami"
  },
  {
    "quote": "It begins, as most things begin, with a song.",
    "title": "Anansi Boys",
    "author": "Neil Gaiman"
  },
  {
    "quote": "I’ll make my report as if I told a story, for I was taught as a child on my homeworld that Truth is a matter of the imagination.",
    "title": "The Left Hand of Darkness",
    "author": "Ursula K. Le Guin"
  },
  {
    "quote": "Nothing in this book is true.",
    "title": "Cat's Cradle",
    "author": "Kurt Vonnegut"
  },
  {
    "quote": "When I wake up, the other side of the bed is cold.",
    "title": "The Hunger Games",
    "author": "Suzanne Collins"
  },
  {
    "quote": "It happened every year, was almost a ritual.",
    "title": "The Girl with the Dragon Tattoo",
    "author": "Stieg Larsson"
  },
  {
    "quote": "All children, except one, grow up.",
    "title": "Peter Pan and Wendy",
    "author": "J. M. Barrie"
  },
  {
    "quote": "When I was little, my dad used to tell me, “Will, you can pick your friends, and you can pick your nose, but you can’t pick your friend’s nose.”",
    "title": "Will Grayson, Will Grayson",
    "author": "John Green"
  },
  {
    "quote": "Late in the winter of my seventeenth year, my mother decided I was depressed, presumably because I rarely left the house, spent quite a lot of time in bed, read the same book over and over, ate infrequently, and devoted quite a bit of my abundant free time to thinking about death.",
    "title": "The Fault in Our Stars",
    "author": "John Green"
  },
  {
    "quote": "All was still in the valley of the dragons.",
    "title": "Dragon Rider",
    "author": "Cornelia Funke"
  },
  {
    "quote": "All this happened, more or less.",
    "title": "Slaughterhouse-Five",
    "author": "Kurt Vonnegut"
  },
  {
    "quote": "The demon exploded in a shower of ichor and guts.",
    "title": "Clockwork Angel",
    "author": "Cassandra Clare"
  },
  {
    "quote": "There was Eru, the One, who in Arda is called Ilúvatar; and he made first the Ainur, the Holy Ones, that were the offspring of his thought, and they were with him before aught else was made.",
    "title": "The Silmarillion",
    "author": "J. R. R. Tolkien"
  },
  {
    "quote": "One morning, as Gregor Samsa was waking up from anxious dreams, he discovered that in his bed he had been changed into a monstrous verminous bug.",
    "title": "The Metamorphosis",
    "author": "Franz Kafka"
  },
  {
    "quote": "The man in black fled across the desert, and the gunslinger followed.",
    "title": "The Dark Tower I: The Gunslinger",
    "author": "Stephen King"
  },
  {
    "quote": "I have to thank a big and shiny metal leg brace for my friendship with Conrad Parker Smith, and if I knew where that leg brace was today, I’d get my granddaddy to make me a nice wood frame for it and I’d hang it right up on the living room wall and every time I came downstairs, I’d look at it and I’d say, “Thank you. Thank you. Thank you.”",
    "title": "Deep Down Popular",
    "author": "Phoebe Stone"
  },
  {
    "quote": "Sherlock Holmes took his bottle from the corner of the mantelpiece, and his hypodermic syringe from its neat morocco case.",
    "title": "The Sign of Four",
    "author": "Arthur Conan Doyle"
  },
  {
    "quote": "This is a story about a man named Eddie and it begins at the end, with Eddie dying in the sun.",
    "title": "The Five People You Meet in Heaven",
    "author": "Mitch Albom"
  },
  {
    "quote": "It was a bright cold day in April, and the clocks were striking thirteen.",
    "title": "1984",
    "author": "George Orwell"
  },
  {
    "quote": "Mr. Sherlock Holmes, who was usually very late in the mornings, save upon those not infrequent occasions when he stayed up all night, was seated at the breakfast table.",
    "title": "The Hound of the Baskervilles",
    "author": "Arthur Conan Doyle"
  },
  {
    "quote": "Lolita, light of my life, fire of my loins.",
    "title": "Lolita",
    "author": "Vladimir Nabokov"
  },
  {
    "quote": "In a hole in the ground there lived a hobbit.",
    "title": "The Hobbit",
    "author": "J. R. R. Tolkien"
  },
  {
    "quote": "I was 37 then, strapped in my seat as the huge 747 plunged through dense cloud cover on approach to Hamburg airport.",
    "title": "Norwegian Wood",
    "author": "Haruki Murakami"
  },
  {
    "quote": "It was love at first sight.",
    "title": "Catch-22",
    "author": "Joseph Heller"
  },
  {
    "quote": "Holly held the blue cotton sweater to her face, and the familiar smell immediately struck her, an overwhelming grief knotting her stomach and pulling at her heart.",
    "title": "PS, I Love You",
    "author": "Cecelia Ahern"
  },
  {
    "quote": "It was a pleasure to burn.",
    "title": "Fahrenheit 451",
    "author": "Ray Bradbury"
  },
  {
    "quote": "There was no possibility of taking a walk that day.",
    "title": "Jane Eyre",
    "author": "Charlotte Brontë"
  },
  {
    "quote": "It was an afternoon in late September.",
    "title": "Mr. Popper’s Penguins",
    "author": "Richard and Florence Atwater"
  },
  {
    "quote": "All I’ve ever wanted is for Juli Baker to leave me alone.",
    "title": "Flipped",
    "author": "Wendelin Van Draanen"
  },
  {
    "quote": "Coraline discovered the door a little while after they moved into the house.",
    "title": "Coraline",
    "author": "Neil Gaiman"
  },
  {
    "quote": "Once, in a house on Egypt Street, there lived a rabbit who was made almost entirely of china.",
    "title": "The Miraculous Journey of Edward Tulane",
    "author": "Kate DiCamillo"
  },
  {
    "quote": "There was a hand in the darkness, and it held a knife.",
    "title": "The Graveyard Book",
    "author": "Neil Gaiman"
  },
  {
    "quote": "Mr and Mrs Dursley, of number four, Privet Drive, were proud to say that they were perfectly normal, thank you very much.",
    "title": "Harry Potter and the Philosopher’s Stone",
    "author": "J. K. Rowling"
  },
  {
    "quote": "When he was nearly thirteen, my brother Jem got his arm badly broken at the elbow.",
    "title": "To Kill a Mockingbird",
    "author": "Harper Lee"
  },
  {
    "quote": "It is a truth universally acknowledged, that a single man in possession of a good fortune, must be in want of a wife.",
    "title": "Pride and Prejudice",
    "author": "Jane Austen"
  },
  {
    "quote": "It was the best of times, it was the worst of times, it was an age of wisdom, it was an age of foolishness, it was an epoch of belief, it was an epoch of incredulity, it was a season of Light, it was a season of Darkness, it was the spring of hope, it was the winter of despair.",
    "title": "A Tale of Two Cities",
    "author": "Charles Dickens"
  },
  {
    "quote": "If you really want to hear about it, the first thing you’ll probably want to know is where I was born, and what my lousy childhood was like, and how my parents were occupied and all before they had me, and all that David Copperfield kind of crap, but I don’t feel like going into it, if you want to know the truth.",
    "title": "The Catcher in the Rye",
    "author": "J. D. Salinger"
  },
  {
    "quote": "Alice was beginning to get very tired of sitting by her sister on the bank, and of having nothing to do: once or twice she had peeped into the book her sister was reading, but it had no pictures or conversations in it, ‘and what is the use of a book,’ thought Alice, 'without pictures or conversation?’",
    "title": "Alice’s Adventures in Wonderland",
    "author": "Lewis Carrol"
  },
  {
    "quote": "When Mr. Bilbo Baggins of Bag End announced that he would shortly be celebrating his eleventy-first birthday with a party of special magnificence, there was much talk and excitement in Hobbiton.",
    "title": "The Lord of the Rings",
    "author": "J.R.R.Tolkien"
  }
]

